<!DOCTYPE html>
<html>
<head>
	<title>HMP</title>
	<meta charset="UTF-8">
	<link rel="stylesheet" type="text/css" href="../css/main.css">
	<script type="text/javascript" src="../js/jquery-1.11.2.min.js"></script>
</head>
<body>
<?php include('../common/nav.php'); ?>
<div class="clr"></div>
<div id="contentuslugi">
	<div class="title"> Услуги</div>
	<div id="col4">
		<p>
			Компания "Heavy Machinery Parts" предоставляет своим заказчикам услуги, оборудование и техническую поддержку по многочисленным линиям продукции. Мы не ограничиваемся выполнением обязательств по поставке продукции. Мы сопровождаем Вас всегда, начиная с предоставления исходных данных и заканчивая предоставлением консалтинговых услуг, сервиса, технического сопровождения и обучающих тренингов
		</p>
		<p>
			Мобильные услуги предоставляются 24 часа в сутки 7 дней в неделю в ряде мест расположения. Имеется в наличии микроавтобус-"доктор" для обслуживания рукавного оборудования, работающий как мобильный цех с комплектом необходимых рукавов, фитингов для труб, адаптеров, быстроразъемных соединений и гидравлических смазочных веществ. Технический специалист способен заменить дефектный блок, быстро и непосредственно на рабочей площадке заказчика.
		</p>
		<p>
			Различные виды услуг по работе с шлангами, включая гофрирование по заказу клиента
		</p>
		<p>
			Складское хранение в местах расположения. Многие запасные части хранятся в сети складских помещений в Центральной Азии и в США, следовательно, вы сможете безотлагательно получить необходимые запчасти.
		</p>
		<p>
			Наши технические специаисты готовы ответить на ваши запросы по источникам, материалам, закупкам, транспортировке, таможенной очистке, сертификации, складскому хранению и обслуживанию.
		</p>
		<p>
			Мы берем на себя весь груз ответственности за исходные материалы, оснащение оборудованием, закупки, транспортировку, таможенную очистку, сертификацию, складское хранение, поставки и обслуживание.
		</p>
		<p>
			Инжиниринг / Помощь в Установке. Наши специалисты всегда могут помочь вам осуществить установку дизельных двигателей.
		</p>
		
	</div>
</div>
<?php include('../common/footer.php');?>

</body>
</html>
